{
    "menu": {
        "about": "About",
        "service": "Service",
        "contact": "Contact"
    },
    "slider": {
        "1": {
            "subtitle": "Organic Vegetables",
            "title": "Organic Vegetables For Healthy Life"
           
        },
        "2": {
            "subtitle": "Organic Fruits",
            "title": "Organic Fruits For Better Health"
        },
        "3": {
            "subtitle": "Poultry Farm",
            "title": "We pay special attention to the quality of our products."
        },
        "btn-one": "Service",
        "btn-two": "Contact"
    },
    "about": {
        "subtitle": "About Us",
        "title": "Saidov Firuz Ulugbekovich IS THE HEAD OF THE ENTERPRISE",
        "desc": "BAKHMAL PLOTS is dedicated to improving nutrition, enhancing agricultural productivity, and enhancing the quality of life for rural populations. We strive to achieve food security, ensuring that everyone has access to an adequate supply of high-quality food for an active and healthy lifestyle. Our accomplishments have been recognized and awarded for outstanding work and quality. We take pride in contributing to the growth of the global economy and the development of agriculture.",
        "feature1": "100% Organic",
        "feature1-text": "Our accomplishments have been recognized with numerous awards and accolades for outstanding achievements and quality of our work. ",
        "feature2": "Award Winning",
        "feature2-text": "Our accomplishments have been recognized with numerous awards and accolades for outstanding achievements and quality of our work."
    },

    "facts": {
        "title": ["Meat per year", "Intensive garden", "Milk per year", "Farmland total"],
        "kg": "kg",
        "m2": "m²",
        "litr": "litr"
    },
    "job": {
        "title": "Our Jobs",
        "desc": [
            "In 2019, we imported 50 heads of black breed cattle from the Republic of Kazakhstan and a variety of animal feed from Ukraine to ensure proper nutrition and rapid growth of our livestock.",

            "Today, our farm delights us with an increase in the number of cattle to 500 heads and supplies of 2700 liters of dairy products and 30,000 kg of meat products to processing facilities.",

            "We are also proud of our intensive orchards, occupying 100 hectares of land and based on Chinese drip irrigation technology, as well as the cultivation of fodder crops and other agricultural crops on 300 hectares of land."
        ]
    },
    "service": {
        "subtitle":"Service",
        "title":"Our Farm Services",
        "desc":"We have many years of experience in the supply of quality products and goods in the field of agriculture. We have a strong team and we are constantly introducing new technologies to agriculture.",
        "btn": "Contact us",
        "items": [
            {
                "title": "Fresh Vegetables",
                "desc": "Discover a wide variety of freshly harvested vegetables bursting with flavor and nutrients."
            },
            {
                "title": "Fresh Fruits",
                "desc": "Indulge in the juiciest and ripest fruits, straight from our orchards to your table."
            },
            {
                "title": "Healty Cattle",
                "desc": "Our ethically raised and well-cared-for cattle guarantee high-quality, nutritious meat for your family."
            },
            {
                "title": "Modern Truck",
                "desc": "Experience efficiency and reliability with our state-of-the-art trucks, ensuring prompt and safe delivery."
            },
            {
                "title": "Farming Plans",
                "desc": "Find expertly crafted farming plans tailored to optimize productivity and sustainability on your farm."
            }
        ]
    },

    "contact": {
        "subtitle":"Contact Us",
        "title":"Please Feel Free To Contact Us",
        "feed-title": "Get In Touch",
        "address" : {
            "title": "Our Office",
            "text": "Navoi Shoh 54 Street, Samarkand, Uzbekistan"
        },
        "email": {
            "title": "Email Us",
            "text": "info@example.com"
        },
        "phone": {
            "title": "Call Us",
            "text": "+998 97 926 4000"
        }
    },
    "form": {
        "button": "Send Message"
    },

    "accept": "All Rights Reserved."
}